// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "颜色使用";

PrintingProcessTitle = "正在打印“颜色使用作业日志”";
NoPrintTitle = "无法打印“颜色使用作业日志”";
NoPrintMsg = "检查打印机是否已连接并开启，然后重试。";

HSDTitleTextFieldValue = "打印“颜色使用作业日志”";
HSDInfoTextFieldValue = "可打印“颜色使用作业日志”以查看关于打印到此设备的用户和应用程序的统计信息。";
HSDPrintButtonTitle = "打印“颜色使用日志”";


